[Balance.PawnBalance_Nast_BugMorphBadassBloodhound AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bad war",TransformedNames=((TransformedName="The Last Rebellion"),(TransformedName="Soft-minded Valky")))

[Character.CharClass_Nast_BugMorph_BadassBloodhound AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

